define([], function () {
    return {
        'wait': 'Ожидаем связь...',
        '0': null,
        '1': 'SCADA: неопределенная ошибка',
        '2': 'SCADA: нет связи с сервером телеметрии',
        '3': 'SCADA: неопределенное состояние',
        '4': 'SCADA: нет связи с объектом',
        '5': 'SCADA: есть связь с объектом',
        popupErrorMessage: 'Ошибка подключения к SCADA серверу',
        wsSupportErrorMessage: 'Ваш браузер не поддерживает веб-сокеты! Функциональность ограничена.'
    };
});